Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2sme/admin/sd/plenum_fi/sakael32015_koltannos.pdf.tmx
Source language: sms
Languages: sme

source: Sääʹmteeʹǧǧ sååbbar 25.6.2015 seidd 1 (17)
sme: Sámedikki čoahkkin 25.6.2015 siidu 1 (17)

source: Äiʹǧǧ ne ǩieʹssmannu 25. peeiʹv 2015 čiâss 10 Päiʹǩǩ Solju, Sajos, Aanar.
sme: Áigi du geassemánu 25. beaivve 2015 dmu 10 Báiki Solju, Sajos, Anár.

source: Holmberg Aslak nuõrisuåvtõõzz võboršeʹǩǩ
sme: Holmberg Aslak nuoraidráđi ovddasteaddji

source: Sääʹmteeʹǧǧ sååbbar 25.6.2015 seidd 2 (17)
sme: Sámedikki čoahkkin 25.6.2015 siidu 2 (17)

source: juätkkai …
sme: joatkašuvvá …

source: SaKä 1 § Såbbar äävummuš SaKä 2 § Såbbar lääʹǩǩvuõđ da mieʹrreemväʹlddvuõđ tuõttmõš SaKä 3 § Påʹrddǩeeʹrj taʹrǩǩeeʹji da jiõnnlaʹsǩǩeeʹji vaʹlljummuš
sme: Sámedikki čoahkkin 25.6.2015 siidu 3 (17) Sádi 1 § Čoahkkima rahpan Sádi 2 § Čoahkkima lágalašvuohta ja mearridanváldi Sádi 3 § Beavdegirjji dárkkisteaddjiid ja jienaid rehkenastiid válljen

source: SaKä 2 § SÅBBAR LÄÄʹǨǨVUʼTT DA MIEʹRREEMVÄʹLDDVUʼTT
sme: Sádi 2 § ČOAHKKIMA LÁGALAŠVUOHTA JA MEARRIDANVÁLDI

source: Eʹtǩǩõs: Iʹlmmtõs såbbrest lij vuõlttuum vuäzzlaid da vääʹrrvuäzzlaid 4.5.2015 da sååbbarkåčč- äʹššlistt mieʹlddõõzzineez 18.6.2015.
sme: Evttohus: Almmuhus čoahkkimis lea sáddejuvvon lahtuide ja várrelahtuide 4.5.2015 ja čoahkkinbovdehus – evttohuslistá čuvvosiiguin 18.6.2015.

source: Sååbbar tuõđžet lääʹǩǩvuõttân da mieʹrreemväʹlddvuõttân.
sme: Čoahkkin gávnnahuvvo lágalažžan ja mearridanválddálažžan.

source: Tuʹmmstõk:
sme: Mearrádus:

source: SaKä 3 § PÅʹRDDǨEEʹRJ TAʹRǨǨEEʹJI DA JIʼNNLAʹSǨǨEEʹJI VAʹLJUMMUŠ
sme: Sádi 3 § BEAVDEGIRJJI DÁRKKISTEADDJIID JA JIENAID REHKENASTIID

source: Eʹtǩǩõs: Vaʹlljeet kueʹhtt påʹrddǩeeʹrj taʹrǩǩeei, kook tuåimmje taarbšeʹmmen še jiõnnlaʹsǩǩeeʹjen.
sme: Evttohus: Válljejuvvojit guokte beavdegirjjidárkkisteaddji, geat doaibmaba dárbbu mielde maiddái jienaidrehkenastin.

source: Sääʹmteeʹǧǧ sååbbar 25.6.2015 seidd 4 (17) SaKä 4 § Šiõtteem-meâldlaž sååbbaraaʹšši ǩiõttʼtõõllâmriâššâm priimmʼmõš
sme: Sámedikki čoahkkin 25.6.2015 siidu 4 (17) Sádi 4 § Áššiid gieđahallanortnega dohkkeheapmi

source: Eʹtǩǩõs:
sme: Evttohus:

source: Priimât pueʹtti aaʹšši ǩiõttʼtõõllâmriâššmõš:
sme: Dohkkehuvvo áššiid čuovvovaš gieđahallanortnet

source: 5 § Saaǥǥjååʹđteei da Sääʹmteeʹǧǧ võborkâsttam vuäzzlai ǩiõčldõk
sme: 5 § Ságajođiheaddji ja Sámedikki ovddastan lahtuid geahčastat

source: 6 § Sääʹmteeʹǧǧ eeʹjj 2014 teäʹǧǧââʹnnemčiõʹlǧǧtõõzz priimmʹmõš
sme: 6 § Sámedikki jagi 2014 ruhtadoalloloahpaheami dohkkeheapmi

source: 7 § Eʹtǩǩõs sääʹm-mättʹtõõzz ooudâsviikkâm da sääʹmǩiõllsaž mätt-materiaaltuâi kuõskki riikkveäʹǩǩvuõttân eeʹjj 2017 riikk mäʹhssemmplaanâst
sme: 7 § Evttohus sámeoahpahusa ovddideami ja sámegielat oahppamateriálabarggu guoski stáhtadoarjjan jagi 2017 stáhta bušeahtas

source: 8 § Eʹtǩǩõs sääʹm kulttuurmieʹrrteäʹǧǧen riikk mäʹhssemplaaʹne eeʹjjest 2017
sme: 8 § Evttohus sámi kulturmearreruhtan stáhta bušehttii jagi 2017

source: 9 § Eʹtǩǩõs sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttkääzzkõõzzi, vuõsspeâmmamkääzzkõõzzi da ǩiõllpieʹsstuåimmjummuš staanummšen da ooudâsviikkmõššân riikk mäʹhssemplaaʹne eeʹjjest 2017
sme: 9 § Evttohus sámegielat sosiála- ja dearvvasvuohtabálvalusaid, árrabajásgeassinbálvalusaid ja giellabeassedoaimma sihkkarastima ja ovddideami várás stáhta bušehttii jagi 2017

source: 10 § Jeäʹrdõõzz miõttmõš Veikko Porsanger raukkmõʹšše sosiaal- da tiõrvâsvuõtt-, kulttuur-vuõiggâdvuõtt- da jieʹllemvueʹǩǩluʹvddkooʹddi vuäzzlažvuõđâst da ođđ vuäzzlai vaʹlljummuš Porsanger sâjja
sme: 10 § Earu mieđiheapmi Veikko Porsangerii sosiála- ja dearvvasvuođa-, kultur-, vuoigatvuođa- ja ealáhuslávdegottiid lahttuvuođas ja ođđa lahtuid válljen Porsangera sadjái

source: 11 § Jeeʹres ouʹdde pueʹtti ääʹšš
sme: 11 § Eará ovdan boahtti áššit

source: 12 § Ââlmtemääʹšš
sme: 12 § Almmuhanáššit

source: 13 § Såbbar puttummuš
sme: 13 § Čoahkkima loahpaheapmi

source: Sääʹmteeʹǧǧ sååbbar 25.6.2015 seidd 5 (17) SaKä 5 § Saaǥǥjååʹđteeʹji ǩiõčldõk
sme: Sámedikki čoahkkin 25.6.2015 siidu 5 (17) Sádi 5 § Ságajođiheaddji ja Sámedikki ovddastan lahtuid geahčastat

source: SaKä 5 § SAAǤǤJÅÅʹĐTEEʹJI DA SÄÄʹMTEEʹǦǦ EDUSTANEIDEN
sme: Sádi 5 § SÁGAJOĐIHEADDJI JA SÁMEDIKKI OVDDASTAN

source: Mä vaaldšemjååʹđteei eʹtǩǩõs (PR):
sme: Má hálddahushoavdda evttohus (PR):

source: Sääʹmteeʹǧǧ saaǥǥjååʹđteei ouʹdde ǩiõčldõõǥǥ sääʹmaaʹšši ouddnummšest mâŋŋa Sääʹmteeʹǧǧ såbbar 2/2015.
sme: Sámedikki ságajođiheaddjit addet geahčastaga sámeáššiid ovdáneamis Sámedikki čoahkkima 2/2015 máŋŋá áiggis.

source: Sääʹmteeʹǧǧ jeeʹresnallšem tuâjj-jooukin da sååbbarpooddin võborkâsttam Sääʹmteeʹǧǧ vuäzzla ouʹdde ǩiõčldõõǥǥ sääʹmaaʹšši ouddnummšest mâŋŋa Sääʹmteeʹǧǧ såbbar 2/2015.
sme: Sámedikki sierra bargojoavkkuin ja dilálašvuođain ovddastan Sámedikki lahtut addet sámeáššiid ovdáneamis Sámedikki čoahkkima 2/2015 máŋŋá áiggis.

source: Sääʹmteeʹǧǧ sååbbar 25.6.2015 seidd 6 (17) SaKä 6 § Sääʹmteeʹǧǧ eeʹjj 2014 teäʹǧǧââʹnnemčiõʹlǧǧtõõzz priimmʼmõš
sme: Sámedikki čoahkkin 25.6.2015 siidu 6 (17) Sádi 6 § Sámedikki jagi 2014 ruhtadoalloloahpaheami dohkkeheapmi

source: Sääʹmteʹǧǧlääʹjj 3 a lokku koʹlle šeâttmõõžž Säʹmteeʹǧǧ ǩeʹrjjtuõʹllʼjõõžžâst da tiilltaʹrǩǩummsest.
sme: Sámediggelága 3 a čuoggái gullet njuolggadusat sámedikki ruhtadoalus ja ruhtadoallodárkkisteamis.

source: Lääʹjj 18 b § šiõtteet tiillpooddâst da teäʹǧǧââʹnnemčiõʹlǧǧtõõzzâst.
sme: Lága 18 b §:s ásahuvvo ruhtadoallobajis ja ruhtadoalloloahpaheamis.

source: Tõn mieʹldd sääʹmteeʹǧǧ tiillpodd lij kaʹlndareeʹǩǩ.
sme: Dan mielde sámedikki ruhtadoallobadji lea kaleandarjahki.

source: Tiillpooddâst âʹlǧǧ raajjâd teäʹǧǧââʹnnemčiõʹlǧtõs, kååʹtt fiʹttjâtt obblaaskâlm, balaans da tõõi mieʹlddõsteâđaid di tuåimmjem-mainnâz.
sme: Ruhtadoallobajis galgá ráhkadit ruhtadoalloloahpaheami, masa gullet boađusrehkenastin, balánsa ja daid čuovusdieđut sihke doaibmačilgehus.

source: Teäʹǧǧââʹnnemčiõʹlǧtõõzz vuâllaǩeeʹrjte sääʹmteeʹǧǧ halltõõzz vuäzzla.
sme: Ruhtadoalloloahpaheami vuolláičállet sámedikki stivrra lahtut.

source: Seämma paragraaffâst šiõtteed veâl nuʹtt, što teäʹǧǧââʹnnemčiõʹlǧtõs âlgg vuäʒʒad sääʹmteeʹǧǧ (såbbar) raʹvveem vuâlla juõʹǩǩ ǩieʹssmannu loopp räjja.
sme: Seammá paragráffas ásahuvvo viidásabbot, ahte ruhtadoalloloahpaheami galgá buktit sámedikki (čoahkkima) nannemiii guđege geassemánu loahpa rádjai.

source: Sääʹmteeʹǧǧ halltõs priimi såbbrest 11.5.2015 Sääʹmteeʹǧǧ tuåimmjem-mainnâz 2014 tiilltaʹrǩǩeeʹjid tuåimmtemnalla ouddâl eeʹǩǩtiilltaʹrǩǩummuž.
sme: Sámedikki stivra dohkkehii čoahkkimis 11.5.2015 sámedikki doaibmačilgehusa 2014 ruhtadoallodárkkisteaddjiide doaimmaheami várás ovdal jahkeruhtadoallodárkkisteami.

source: Sääʹmteeʹǧǧ tiilltaʹrǩǩeei Klaus Krokfors da Risto Hyvönen praavje eeʹǩǩtiilltaʹrǩǩummuž 18. – 19.5.2015.
sme: Sámedikki ruhtadoallodárkkisteaddjit Klaus Krokfors ja Risto Hyvönen barggaiba jahkeruhtadoallodárkkisteami 18. – 19.5.2015.

source: Tiilltaʹrǩǩeeʹji õhttepiijjâmraportt valmštââvv mâŋŋa eeʹǩǩtiilltaʹrǩǩummuž, da puuʹtet haalltõõzz ǩiõttõõllâm vuâlla.
sme: Ruhtadoallodárkkisteaddjiid čoahkkáigeassoraporta gárvána jahkeruhtadoallodárkkisteami maŋŋá, ja dat bukto stivrra gieđahallamii.

source: Teäʹǧǧââʹnnempiisar eʹtǩǩõs (HK):
sme: Ekonomiijačálli evttohus (HK):

source: Halltõs preemm eeʹjj 2014 tiillpoodd teäʹǧǧââʹnnemčiõʹlǧtõõzz, kååʹtt fiʹttjâtt obblaaskâlm, bilaans da tõõzz kuulli mieʹlddõsteâđaid di tuåimmjem-mainnâz da vuâllaǩeeʹrjat teäʹǧǧââʹnnemčiõʹlǧtõõzz eʹtǩǩeeʹl tõn sääʹmteeʹǧǧ såbbra raʹvveem vuâlla.
sme: Stivra dohkkeha jagi 2014 ruhtadoallobaji ruhtadoalloloahpaheami, masa gullet boađusrehkenastin, balánsa ja daid čuovusdieđut sihke doaibmačilgehus ja vuolláičállá ruhtadoalloloahpaheami ja evttoha dan sámedikki čoahkkimii nannema várás.

source: Tuʹmmstõk: Halltõs priimi eeʹjj 2014 teäʹǧǧââʹnnemčiõʹlǧtõõzz obblaasklmineez balaansineez da tõõzz kuulli mieʹlddõsteâđaineezz.
sme: Stivra dohkkehii jagi 2014 ruhtadoallobaji boađusrehkenastimiiguin, balánsaiguin ja daid čuovusdieđuiguin.

source: Lââʹssen halltõs priimi tuåimmjem-mainnâz teevvmõõžžineez di vuâllaǩeeʹrjti teäʹǧǧââʹnnemčiõʹlǧtõõzz da uuʹdi eʹtǩǩõõzz, što täk äʹššǩeeʹrj mâŋŋa tiilltaʹrǩǩeem-mainnsin uuʹdet sääʹmteeʹǧǧ såbbra ǩiõttʼtõõllam da raʹvveem diõtt.
sme: Lassin stivra doahkkehii doaibmačilgehusa divvumiiguin sihke vuolláičálii ruhtadoalloloahpaheami evttohii dáid áššegirjjiid ovttas ruhtadoallodárkisteaddjiid addin ruhtadosllodšárkkistančilgehusain sámedikki čoahkkima gieđahllama ja nannema várás.

source: Sääʹmteeʹǧǧ sååbbar 25.6.2015 seidd 7 (17) Sakä 6 § Halltõõzz eʹtǩǩõs:
sme: Sámedikki čoahkkin 25.6.2015 siidu 7 (17)

source: Sääʹmteeʹǧǧ sååbbar ǩiõttʼtââll tiilltaʹrǩǩeem-mainnâz tiillpooddâst 2014 (mieʹlddõs 1) da ravvad sääʹmteeʹǧǧ teäʹǧǧââʹnnemčiõʹlǧǧtõõzz tiillpooddâst 2014 (mieʹlddõs 2).
sme: Sámedikki čoahkkin gieđahallá ruhtadoallodárkkistančilgehusa ruhtadoallobajis (čuovus 1) ja nanne sámedikki ruhtadoalloloahpaheami ruhtadoallobajis 2014 (čuovus 2).

source: Tuʹmmstõk: Sääʹmteeʹǧǧ sååbbar 25.6.2015 seidd 8 (17) SaKä 7 § Eʹtǩǩõs sääʹm-mättʼtõõzz ooudâsviikkâm da sääʹmǩiõllsaž mätt-materiaaltuâj kuõskki riikkveäʹǩǩvuõttân eeʹjj 2017 riikk mäʹhssemplaanâst
sme: Mearrádus: Sámedikki čoahkkin 25.6.2015 siidu 8 (17) Sádi7 § Evttohus sámeoahpahusa ovddideami ja sámegielat oahppamateriálabarggu guoski stáhtadoarjjan jagi 2017 stáhta bušeahtas

source: Sh 6 § EʹTǨǨʼS SÄÄʹM-MÄTTʹTʼʼZZ OOUDÂSVIIKKÂM DA 8.6.2015 SÄÄʹMǨIʼLLSAŽ MÄTTMATERIAALTUÂJ KUʼSKKI RIIKKVEÄʹǨǨVUʼTTÂN EEʹJJ 2017 RIIKK MÄʹHSSEMPLAANÂST
sme: St 6 § EVTTOHUS SÁMEOAHPAHUSA OVDDIDEAMI JA

source: Sääʹmteeʹǧǧ tuâjjriâššmõõžž 11 § (päiʹǩǩ 10) mieʹldd škoouʹlʼjummuš- da mättmateriaal-luʹvddkåʹdd âlgg raajjâd sääʹmteeʹǧǧ såbbra eʹtǩǩõs piirieeʹjji sääʹm mättmateriaalmieʹrrtieǧǧest.
sme: Sámedikki bargoortnega §:a (čuokkis 10) mielde skuvlen- ja oahppamateriálalávdegoddi galgá ráhkadit sámedikki čoahkkimii evttohusa jahkásaš sámi oahppamateriálamearreruđas.

source: Sääʹmteʹǧǧ lij eeʹjjest 2006 rääʹjest eʹtǩǩääm pååđ riikkveäʹǩǩvuõđâst še sääʹm-mättʹtõõzz ooudâsviikkmõʹšše.
sme: Sámediggi lea jagi 2006 rájes evttohan sierra stáhtadoarjaga maiddái sámeoahpahusa ovddideapmái.

source: Škoouʹlʼjummuš- da mättmateriaal-luʹvddkåʹdd lij såbbrest 22.5.2015 (8 §) priimmâm eʹtǩǩõõzz sääʹm-mättõõzz ooudâsviikkmõõžž da sääʹmǩiõllsaž mättmateriaaltuâj kuõskki riikkveäʹǩǩvuõttân eeʹjj 2017 mäʹhssemplaanâst.
sme: Skuvlen- ja oahppamateriálalávdegoddi lea čoahkkimis 22.5.2015 (8 §) dohkkehan evttohusa sámeoahpahusa ovddideami ja sámegielat oahppamateriálabarggu guoski stáhtadoarjjan jagi 2017 bušeahtas.

source: Škoouʹlʼjemkõõskõõzz eʹtǩǩõs (UAP):
sme: Skuvlenčálli evttohus (UAP):

source: Halltõs preemm eʹtǩǩõõzz sääʹm-mättʼtõõzz ooudâsviikkâm da sääʹmǩiõllsaž mättmateriaal tuâj kuõskki riikkveäʹǩǩvuõttân eeʹjj 2017 mäʹhssemplaanâst da tõʹst ooudâs sääʹmteeʹǧǧ såbbra.
sme: Stivra dohkkeha evttohusa sámeoahpahusa ovddideami ja sámegielat oahppamateriálabarggu guoski stáhtadoarjjan jagi 2017 bušeahtas ja evttoha dan viidásabbot sámedikki čoahkkimii.

source: Halltõs priimi eʹtǩǩõõzz lââʹzztummšin sääʹm-mättʼtõõzz ooudâsviikkâm da sääʹmǩiõllsaž mättmateriaal tuâj kuõskki riikkveäʹǩǩvuõttân eeʹjj 2017 mäʹhssemplaanâst da tõʹst ooudâs sääʹmteeʹǧǧ såbbra.
sme: Mearrádus: Stivrra dohkkehii evttohusa lasáhusaiguin sámeoahpahusa ovddideami ja sámegielat oahppamateriálabarggu guoski stáhtadoarjjan jagi 2017 bušeahtas ja evttoheami várás ain sámedikki čoahkkimii.

source: Sääʹmteeʹǧǧ sååbbar 25.6.2015 seidd 9 (17)
sme: Sámedikki čoahkkin 25.6.2015 siidu 9 (17)

source: Sakä 7 § Halltõõzz eʹtǩǩõs:
sme: Sádi7 § Stivrra evttohus:

source: Halltõs oudd eʹtǩǩõõzz sääʹmteeʹǧǧ såbbra, što tõt preemm eʹtǩǩõõzz sääʹm-mättʼtõõzz ooudâsviikkâm da sääʹmǩiõllsaž mätt-materiaaltuâj kuõskki riikkveäʹǩǩvuõttân riikk mäʹhššemplaaʹne eeʹjjest 2017 eʹtǩǩeem diõtt mättʼtõs- da kulttuurministeriooʹje (mieʹlddõs 3).
sme: Stivrra evttoha sámedikki čoahkkimii, ahte dat dohkkeha evttohusa sámeoahpahusa ovddideami ja sámegielat oahppamateriálabarggu guoski stáhtadoarjjan jagi 2017 bušehttii oahpahus- ja kultuminiteriijai evttoheami várás (čuovus 3).

source: Sääʹmteeʹǧǧ sååbbar 25.6.2015 seidd 10 (17) SaKä 8 § Eʹtǩǩõs sääʹm kulttuurmieʹrrteäʹǧǧen riikk mäʹhssemplaaʹne eeʹjjest 2017
sme: Sámedikki čoahkkin 25.6.2015 siidu 10 (17) Sádi 8 § Evttohus sámi kulturmearreruhtan stáhta bušehttii jagi 2017

source: Sääʹmteeʹǧǧ tuâjjriâššmõõžž (13.6 §) mieʹldd kulttuurluʹvddkååʹdd tuâjjan lij halltõõzz vuâlžen raajjâd sääʹmteeʹǧǧ såbbra eʹtǩǩõs piirieeʹjji sääʹm kulttuurmieʹrrtieʹǧǧest.
sme: St 7 § EVTTOHUS SÁMI KULTURMEARRERUHTAN STÁHTA

source: Kulttuurluʹvddkåʹdd priimi såbbrest 3.6.2015 eʹtǩǩõõzz sääʹm kulttuurmieʹrrteäʹǧǧen riikk eeʹjj 2017 mäʹhssemplaaʹne da tõʹst ooudâs halltõʹsse da sääʹmteeʹǧǧ såbbra eʹtǩǩeem diõtt.
sme: 8.6.2015 BUŠEHTTII JAGI 2017

source: Vs. kulttuurpiisar eʹtǩǩõs (ROB):
sme: Sámedikki bargoortnega (13.6 §) mielde kulturlávdegotti bargun lea stivrra vuollásažžan ráhkadit sámedikki čoahkkimii evttohusa jahkásaš sámi kulturmearreruđas.

source: Halltõs preemm eʹtǩǩõõzz sääʹm kulttuurmieʹrrteäǧǧen riikk mäʹhssemplaaʹne 2017 da tõʹst ooudâs sääʹmteeʹǧǧ såbbra.
sme: Kulturlávdegoddi dohkkehii čoahkkimis 3.6.2015 evttohusa sámi kulturmearreruhtan stáhta jagi 2017 bušehttii ja evttoha dan viidásabbot stivrii ja sámedikki čoahkkimii.

source: Halltõs priimi eʹtǩǩõõzz lââʹzztummšin da teevvmõõžžin sääʹm kulttuurmieʹrrteäʹǧǧen riikk mäʹhssemplaaʹne 2017 da tõʹst ooudâs eʹtǩǩeem diõtt sääʹmteeʹǧǧ såbbra.
sme: Stivra dohkkeha evttohusa sámi kulturmearreruhtan stáhta bušehttii 2017 ja evttoha dan viidásabbot sámedikki čoahkkimii.

source: Sakä 8 § Halltõõzz eʹtǩǩõs:
sme: Dädi 8 § Stivrra evttohus:

source: Sääʹmteeʹǧǧ sååbbar preemm eʹtǩǩõõzz sääʹm kulttuurmieʹrrteäʹǧǧen riikk mäʹhssemplaaʹne 2017 eʹtǩǩeem diõtt mättʼtõs- da kulttuurministeriooʹje (mieʹlddõs 4).
sme: Sámedikki čoahkkin dohkkeha evttohusa sámi kulturmearreruhtan stáhta bušehttii 2017 evttoheami várás oahpahus- ja kulturministeriijai (čuovus 4).

source: Sääʹmteeʹǧǧ sååbbar 25.6.2015 seidd 11 (17) SaKä 9 § Eʹtǩǩõs sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttkääzzkõõzzi, vuõsspeâmmamkääzzkõõzzi da ǩiõllpieʹsstuåimmjummuž staanummšen da ooudâsviikkmõššân riikk mäʹhssemplaaʹne eeʹjjest 2017
sme: Mearrádus: Sámedikki čoahkkin 25.6.2015 siidu 11 (17) Sádi 9 § Evttohus sámegielat sosiála- ja dearvvasvuohtabálvalusaid, árrabajásgeassinbálvalusaid ja giellabeassedoaimma sihkkarastima ja ovddideami várás stáhta bušehttii jagi 2017

source: 8.6.2015 TIʼRVÂSVUʼTTKÄÄZZKʼʼZZI DA VUʼSSPEÂMMAMKÄÄZZKʼʼZZI STAANUMMŠEN DA OOUDÂSVIIKKMʼʹŠŠEN EEʹJJEST 2017
sme: St 8 § EVTTOHUS SÁMEGIELAT SOSIÁLA- JA DEARVVASVUOHTABÁLVALUSAID JA ÁRRABAJÁSGEASSINBÁLVALUSAID SIHKKARASTIMA JA OVDDIDEAMI VÁRÁS JAGI 2017

source: Sääʹmteeʹǧǧ tuâjjriâššmõõžž (17.6 §) mieʹldd sosiaal- da tiõrvâsvuõttluʹvddkååʹdd tuâjjan lij halltõõzz vuâlžen raajjâd sääʹmteeʹǧǧ såbbra eʹtǩǩõz piirieeʹjji sääʹm sosiaal- da tiõrvâsvuõttmieʹrrtieʹǧǧest.
sme: Sámedikki bargoortnega (17.6§) mielde sosiála- ja dearvvasvuohtalávdegotti bargun lea stivrra vuollásažžan ráhkadit sámedikki čoahkkimii evttohusa jahkásaš sámi sosiála- ja dearvvasvuohtabálvalusmearreruđas.

source: Eʹtǩǩõʹsse säʹmmlai sosiaal- da tiõrvâsvuõtt- da vuõsspeâmmamkääzzkõõzzi di ǩiõllpieʹsstuåimmjummšen da ooudâsviikkmõššân eeʹjjest 2017 liâ siiʹsǩõttum säʹmmlai dommvuuʹd kooʹddi eʹtǩǩõõzz.
sme: Evttohussii sámi sosiála- ja dearvvasvuohta- ja árrabajásgeassinbálvalusaid sihke giellabeassedoaimma sihkkarastima ja ovddideami várás jagi 2017 leat biddjon sámiid ruovttuguovllu gielddaid evttohusat.

source: Sääʹmteeʹǧǧ sosiaal- da tiõrvâsvuõttluʹvddkåʹdd lij ǩiõttʼtõõllâm ääʹšš såbbrest 13.5.2015.
sme: Sámedikki sosiála- ja dearvvasvuohtalávdegoddi lea gieđahallan ášši čoahkkimis 13.5.2015.

source: Mä. vaaldšemjååʹđteei eʹtǩǩõs (PR):
sme: Má. hálddahushoavdda evttohus (PR):

source: Halltõs preemm sääʹmteeʹǧǧ såbbra eʹtǩǩeemnalla 1) eʹtǩǩõõzz sääʹmǩiõllsaž sote-kääzzkõõzzi staanummšen da ooudâsviikkmõššân eeʹjjest 2017, 2) eʹtǩǩõõzz sääʹmǩiõllsaž vuõsspeâmmanplaani staanummšen da ooudâsviikkmõššân eeʹjjest 2017.
sme: Stivra dohkkeha sámedikki čoahkkimii evttoheami várás 1) evttohusa sámegielat sode-bálvalusaid sihkkarastima ja ovddideami várás jahkái 2017, 2) evttohusa sámegielat árrabajásgeassinbálvalusaid sihkkarastima ja ovddideami várás jahkái 2017.

source: Halltõs priimi sääʹmteeʹǧǧ såbbra eʹtǩǩeemnalla 1) eʹtǩǩõõzz sääʹmǩiõllsaž sote-kääzzkõõzzi staanummšen da ooudâsviikkmõššân eeʹjj (est) 2017, 2) eʹtǩǩõõzz lââʹzztummšin sääʹmǩiõllsaž vuõsspeâmmamplaani staanummšen da ooudâsviikkmõššân eeʹjjest 2017.
sme: Stivrra dohkkehii sámedikki čoahkkimii evttoheami várás 1) evttohusa sámegielat sode-bálvalusaid sihkkarastima ja ovddideami várás jahkái 2017, 2) evttohusa lasáhusaiguin sámegielat árrabajásgeassinbálvalusaid sihkkarastima ja ovddideami várás jahkái 2017.

source: Sääʹmteeʹǧǧ sååbbar 25.6.2015 seidd 12 (17)
sme: Sámedikki čoahkkin 25.6.2015 siidu 12 (17)

source: Sakä 9 § Halltõõzz eʹtǩǩõs:
sme: Sádi 9 § Stivrra evttohus:

source: Sääʹmteeʹǧǧ sååbbar preemm 1) eʹtǩǩõõzz sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttkääzzkõõzzi staanummšen da ooudâsviikkmõʹššân riikk mäʹhššemplaaʹne eeʹjjest 2017 eʹtǩǩeemnalla sosiaal- da tiõrvâsvuõttministeriooʹje (mieʹlddõs 5), 2) eʹtǩǩõõzz sääʹmǩiõllsaž vuõsspeâmmamkääzzkõõzzi staanummšem da ooudâsviikkmõššân riikk mäʹhššemplaaʹne eeʹjjest 2017 eʹtǩǩeemnalla mättʹtõs- da kulttuurministeriooʹje (mieʹlddõs 6).
sme: Sámedikki čoahkkin dohkkeha 1) evttohusa sámegielat sode-bálvalusaid sihkkarastima ja ovddideami várás jahkái 2017 ja evttoheami sosiála- ja dearvvasvuohtaministeriijai (čuovus 5), 2) evttohusa sámegielat árrabajásgeassinbálvalusaid sihkkarastima ja ovddideami várás stáhta bušehttii jahkái 2017 ja evttoheami várás oahpahus- ja kulturministeriijai (čuovus 6).

source: Tuʹmmstõk: Sääʹmteeʹǧǧ sååbbar 25.6.2015 seidd 13 (17) SaKä 10 § Jeäʹrdõõzz miõttmõš Veikko Porsanger raukkmõʹšše sosiaal- da tiõrvâsvuõtt-, kulttuurvuõiggâdvuõtt- da jieʹllemvueʹǩǩluʹvddkooʹddi vuäzzlažvuõđâst da ođđ vuäzzlai vaʹlljummuš Porsanger sâjja
sme: Sámedikki čoahkkin 25.6.2015 siidu 13 (17) Sádi 10 § Earu mieđiheapmi Veikko Porsangerii sosiála- ja dearvvasvuođa-, kultur-, vuoigatvuođa- ja ealáhuslávdegottiid lahttuvuođas ja ođđa lahtuid válljen Porsangera sadjái

source: 17.4.2015 SOSIAAL- DA TIʼRVÂSVUʼTT-, KULTTUUR-, VUʼIGGÂDVUʼTT- DA
sme: 17.4.2015 DEARVVASVUOHTA-, KULTUR-, VUOIGATVUOHTA- JA

source: JIEʹLLEMVUEʹǨǨLUʹVDDKOOʹDDI VUÄZZLAŽVUʼDÂST DA OĐĐ VUÄZZLAI VAʹLLJUMMUŠ PORSANGER SÂJJA
sme: EALÁHUSLÁVDEGOTTIID LAHTTOVUOĐAS JA OĐĐA LAHTUID VÁLLJEN PORSANGER SADJÁI

source: Sosiaal- da tiõrvâsvuõttluʹvddkååʹdd norrõs: sj Veikko Porsanger (Elle Aikio), vääʹrrsj Nihkolas Valkeapää (Ulla Magga), Heidi Eriksen (Pentti Morottaja), Pentti Valle (Laila Aikio), Marjo Semenoff (Pauliina Feodoroff), Katja Magga (Tuula-Maija Magga-Hetta) da Pekka Pekkala (Marja Selkälä).
sme: Veikko Porsanger lea šleađgapoasttain 7.4.2014 bivdán dearvvasvuođa sivaid dihtii earu sosiála- ja dearvvasvuohtalávdegotti ságajođiheaddji báikkis, kulturlávdegotti várreságajođiheaddji báikkis ja ealáhus- ja vuoigatvuohtalávdegotti várrelahttovuođas.

source: (Hänninen Heidi), Porsanger Veikko vsj. (Laiti Martti), Näkkälä Jouni (Näkkäläjärvi Minna), Helander Marjukka (Pajuranta Maarit), Hetta Martti (Portti Timo), Paadar Outi (Lehtola Raija), Orti-Berg Riitta luõvâsvuõtt 7.8.2015 räjja (Länsman Sisko).
sme: Sámedikki bargoortnega mielde sámedikki čoahkkin vállje lávdegottiide sámedikki válgabadjái hávil ságajođiheaddji, várreságajođiheaddji ja vihtta eará lahtu sihke juohkehažžii persovnnalaš várrelahtu.

source: Jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkååʹdd norrõs: Tapiola Nilla, sj.
sme: Ságajođiheaddji ja várreságajođiheaddji galget leat sámedikki aitosaš lahtut.

source: Halltõs oudd eʹtǩǩõõzz sääʹmteeʹǧǧ såbbra, što 1) sääʹmteeʹǧǧ sååbbar meâtt jeäʹrdõõzz Veikko Porsanger raukkmõʹšše sosiaal- da tiõrvâsvuõttluʹvddkååʹdd, kulttuurluʹvddkååʹdd di jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkååʹdd vuäzzlažvuõđâst, 2) sääʹmteeʹǧǧ sååbbar vaʹlljad Porsanger sâjja sosiaal- da tiõrvâsvuõttluʹvddkådda ođđ saaǥǥjååʹđteei, di jieʹlemvueʹǩǩ- da vuõiggâdvuõttluʹvddkådda ođđ vääʹrrvuâzzla.
sme: Stivra evttoha sámedikki čoahkkimii, ahte 1) sámedikki čoahkkin mieđiha earu Veikko Porsangerii sosiála- ja dearvvasvuohtalávdegotti, kulturlávdegotti sihke ealáhus- ja vuoigatvuohtalávdegotti lahttovuođas, 2) sámedikki čoahkkin vállje Porsanger sadjái sosiála- ja dearvvasvuohtalávdegoddái ođđa ságajođiheaddji, kulturlávdegoddái ođđa várreságajođiheaddji sihke ealáhus- ja vuoigatvuohtalávdegoddái ođđa várrelahtu.

source: Sääʹmteeʹǧǧ sååbbar 25.6.2015 seidd 14 (17) Tuʹmmstõk: Halltõs tuʹmmji eʹtǩǩõõzz mieʹldd.
sme: Sámedikki čoahkkin 25.6.2015 siidu 14 (17)

source: Sakä 10 § Halltõõzz eʹtǩǩõs:
sme: Sádi 10 § Stivrra evttohus:

source: Halltõs oudd eʹtǩǩõõzz sääʹmteeʹǧǧ såbbra, što 1) sääʹmteeʹǧǧ sååbbar meâtt jeäʹrdõõzz Veikko Porsanger raukkmõʹšše sosiaal- da tiõrvâsvuõttluʹvddkååʹdd, kulttuurluʹvddkååʹdd di jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkååʹdd vuäzzlažvuõđâst, 2) sääʹmteeʹǧǧ sååbbar vaʹlljad Porsanger sâjja sosiaal- da tiõrvâsvuõttluʹvddkådda ođđ saaǥǥjååʹđteei, 3) sääʹmteeʹǧǧ sååbbar vaʹlljad Porsanger sâjja kulttuurluʹvddkådda ođđ vääʹrrsaaǥǥjååʹđteei, 4) sääʹmteeʹǧǧ sååbbar vaʹlljad Porsanger sâjja jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkådda ođđ vääʹrrvuâzzla.
sme: Stivra evttoha sámedikki čoahkkimii, ahte 1) dikki čoahkkin mieđiha earu Veikko Porsangerii sosiála- ja dearvvasvuohtalávdegotti, kulturlávdegotti sihke ealáhus- ja vuoigatvuohtalávdegotti lahttovuođas, 2) dikki čoahkkin vállje Porsangera sadjái sosiála- ja dearvvasvuohtalávdegoddái ođđa ságajođiheaddji, 3) dikki čoahkkin vállje Porsangera sadjái kulturlávdegoddái ođđa várreságajođiheaddji, 4) dikki čoahkkin vállje Porsangera sadjái ealáhus- ja vuoigatvuohtalávdegoddái ođđa várrelahtu.

source: Sääʹmteeʹǧǧ sååbbar 25.6.2015 seidd 15 (17) SaKä 11 § Jeeʹres ouʹdde pueʹtti ääʹšš
sme: Sámedikki čoahkkin 25.6.2015 siidu 15 (17) Sádi 11 § Eará ovdan boahtti áššit

source: Sääʹmteeʹǧǧ sååbbar 25.6.2015 seidd 16 (17) SaKä 12 § Ââlmtemääʹšš
sme: Sámedikki čoahkkin 25.6.2015 siidu 16 (17) Sádi 12 § Almmuhanáššit

source: Halltõõzz eʹtǩǩõs:
sme: Stivrra evttohus:

source: Mieʹrǩǩeet teâttan pueʹtti ââlmtemääʹšš.
sme: Merkejuvvojit diehtun čuovvovaš dieđihanáššit.

source: Sääʹmteeʹǧǧ sååbbar 25.6.2015 seidd 17 (17) SaKä 13 § Såbbar puttummuš
sme: Sámedikki čoahkkin 25.6.2015 siidu 17 (17) Sádi 13 § Čoahkkima loahpaheapmi
